{
  "S:1.1": {
    "field_id": null,
    "field_title": null,
    "section_id": "S:1.1",
    "section_title": "1.1. Thông tin cơ bản",
    "labels": [
      "Thông tin cơ bản",
      "Thông tin cơ bản",
      "lịch âm",
      "15 tháng Tám",
      "Ngày tổ chức"
    ],
    "content": "Tết Trung Thu, một lễ hội truyền thống và đáng trân trọng ở Việt Nam, được tổ chức hàng năm vào ngày 15 tháng Tám âm lịch, chính xác là khi mặt trăng tròn và sáng nhất. Ban đầu là lễ hội dành cho mọi lứa tuổi, nhưng Trung Thu dần phát triển thành ngày hội chính xoay quanh trẻ em. Bản sắc kép này là một đặc điểm nổi bật của lễ hội, hòa quyện giữa các nghi lễ nông nghiệp cổ xưa với sự tập trung hiện đại vào thế hệ trẻ. Lễ hội còn được biết đến với các tên gọi khác phản ánh các hoạt động cốt lõi của nó, như \"Tết Trông Trăng\" và \"Tết Hoa Đăng,\" gợi nhắc trực tiếp đến niềm vui ngắm trăng và các cuộc diễu hành đèn lồng rực rỡ tạo nên không khí lễ hội."
  },
  "S:1.2": {
    "field_id": null,
    "field_title": null,
    "section_id": "S:1.2",
    "section_title": "1.2. Ý nghĩa ngày lễ",
    "labels": [
      "Ý nghĩa ngày lễ",
      "đoàn tụ gia đình, gắn kết cộng đồng, lòng biết ơn, mùa màng bội thu"
    ],
    "content": "Đây là thời gian cho sự đoàn tụ gia đình, gắn kết cộng đồng và một khoảnh khắc tâm linh của lòng biết ơn. Các gia đình quây quần để chia sẻ một bữa ăn lễ hội, tham gia các trò chơi truyền thống và suy ngẫm về sự sung túc của mùa màng. Mặt trăng tròn sáng rực rỡ là biểu tượng mạnh mẽ của sự trọn vẹn và sum vầy, củng cố giá trị cốt lõi của lễ hội là đoàn kết gia đình."
  },
  "S:2.1": {
    "field_id": "F:2",
    "field_title": "2. Nguồn gốc lịch sử & văn hóa",
    "section_id": "S:2.1",
    "section_title": "2.1. Nguồn gốc Việt Nam",
    "labels": [
      "Nguồn gốc Việt Nam",
      "Nguồn gốc Việt Nam",
      "văn minh lúa nước",
      "nông nghiệp"
    ],
    "content": "Lịch sử Tết Trung Thu ở Việt Nam là sự giao thoa độc đáo giữa truyền thống bản địa và ảnh hưởng văn hóa bên ngoài. Điều này thể hiện khả năng đồng hóa và biến đổi các phong tục nước ngoài của đất nước. Nguồn gốc sâu xa nhất của lễ hội nằm trong nền văn minh lúa nước cổ xưa của Việt Nam. Đối với các xã hội nông nghiệp, trăng tròn tháng Tám âm lịch là một thời điểm then chốt, đánh dấu sự kết thúc thành công của mùa gặt. Do đó, lễ hội ban đầu là một dịp vui vẻ để nông dân ăn mừng sự kết thúc lao động và dâng lời cầu nguyện cho một vụ mùa bội thu và thời tiết thuận lợi trong năm tới. Mặt trăng tròn, với hình dạng hoàn hảo, đã tự nhiên trở thành một biểu tượng mạnh mẽ của sự sung túc và một chu kỳ sống đã hoàn thành."
  },
  "S:2.2": {
    "field_id": "F:2",
    "field_title": "2. Nguồn gốc lịch sử & văn hóa",
    "section_id": "S:2.2",
    "section_title": "2.2. Nguồn gốc bên ngoài",
    "labels": [
      "Nguồn gốc bên ngoài",
      "Ảnh hưởng bên ngoài",
      "Phan Kế Bính",
      "Đường Minh Hoàng",
      "bia lịch sử"
    ],
    "content": "Bên cạnh nguồn gốc bản địa, nó cũng mang dấu ấn rõ rệt của sự giao thoa văn hóa Trung Quốc. Các ghi chép của học giả Phan Kế Bính cho thấy rằng truyền thống treo đèn lồng và bày tiệc ăn mừng có thể đã bị ảnh hưởng bởi một câu chuyện về Hoàng đế Đường Minh Hoàng từ Trung Quốc. Những truyền thống này, tuy nhiên, không chỉ đơn thuần được tiếp nhận. Chúng đã được thêm vào một nền tảng Việt Nam đã có sẵn và đã được bản địa hóa qua nhiều thế kỷ. Các ghi chép lịch sử từ các triều đại Lý và Trần cung cấp bằng chứng thuyết phục về sự biến đổi này. Bia đá từ thời kỳ này, chẳng hạn như bia ở Sùng Thiện Diên Linh, cho thấy rằng ngay từ thế kỷ 12, Trung Thu đã được nâng lên thành một \"quốc lễ\" lớn ở Việt Nam. Những lễ kỷ niệm hoàng gia tại kinh thành Thăng Long bao gồm các yếu tố văn hóa đặc trưng của Việt Nam như đua thuyền, múa rối nước và các buổi yến tiệc lớn. Lễ hội được tích hợp vào đời sống triều đình và hòa quyện với các loại hình nghệ thuật dân tộc, củng cố vị thế của nó như một lễ kỷ niệm độc đáo của người Việt. Điều này cho thấy lễ hội đã được hấp thụ sâu sắc vào nền văn hóa từ rất lâu trước thời hiện đại."
  },
  "S:3.1": {
    "field_id": "F:3",
    "field_title": "3. Truyền thuyết và văn hóa dân gian",
    "section_id": "S:3.1",
    "section_title": "3.1. Sự tích chú Cuội cung trăng",
    "labels": [
      "Sự tích chú Cuội cung trăng",
      "Chú Cuội",
      "cây đa",
      "gốc thuốc",
      "mặt trăng"
    ],
    "content": "Ngày xửa ngày xưa, ở một vùng quê nghèo, có một anh chàng tiều phu tên là Cuội sống hiền lành, thật thà. Hằng ngày, Cuội vào rừng đốn củi đem ra chợ đổi lấy gạo, muối về nuôi sống bản thân. Một hôm, khi đang đi rừng, Cuội tình cờ thấy một con hổ mẹ và ba chú hổ con. Trong lúc bầy hổ rời đi, một chú hổ con bị rơi xuống khe đá và chết. Cuội nấp sau gốc cây, nhìn thấy hổ mẹ ngậm lá cây đắp lên mình hổ con, và điều kỳ lạ đã xảy ra: hổ con sống lại như chưa từng bị thương! Sau khi hổ đi, Cuội đến gần và phát hiện đó là một cây thuốc thần, có thể chữa lành mọi vết thương, thậm chí hồi sinh người chết. Cuội mừng rỡ đào gốc cây ấy mang về trồng, quyết giữ bí mật. Từ khi có cây thuốc quý, Cuội cứu được rất nhiều người trong làng. Ai bị bệnh nặng hay tai nạn, chỉ cần được uống lá cây là khỏe lại. Người dân cảm phục, gọi Cuội là người có tấm lòng Bồ Tát. Thế nhưng, vợ của Cuội lại không tin vào sự kỳ diệu của cây thuốc. Một lần nọ, trong lúc tưới cây, chị vợ dùng nước bẩn, khiến cây bị úa lá. Cuội biết chuyện, vội vã chạy về, nhưng cây đã rụng gốc và bay thẳng lên trời. Cuội cố níu lại, tay bám chặt vào rễ cây, nhưng cây vẫn bay lên mãi, bay cao dần, cuốn cả Cuội lên cung trăng. Từ đó, Cuội sống lẻ loi trên mặt trăng, ôm gốc cây thuốc thần và nhìn xuống trần gian mỗi đêm. Người ta kể rằng, mỗi khi trăng tròn, nhìn kỹ sẽ thấy một bóng người ngồi dưới gốc cây, đó chính là Chú Cuội buồn bã vì nhớ nhà… Truyền thuyết về Chú Cuội còn mang những bài học mạnh mẽ về tầm quan trọng của việc giữ lời hứa, đề cao trách nhiệm và cảm xúc sâu sắc của con người về nỗi nhớ nhà. Đối với một văn hóa coi trọng gia đình và sự đoàn tụ, câu chuyện này nhấn mạnh nỗi khao khát vĩnh cửu về nhà đã cộng hưởng sâu sắc."
  },
  "S:3.2": {
    "field_id": "F:3",
    "field_title": "3. Truyền thuyết và văn hóa dân gian",
    "section_id": "S:3.2",
    "section_title": "3.2. Sự tích Hằng Nga",
    "labels": [
      "Sự tích Hằng Nga",
      "Hằng Nga",
      "Hậu Nghệ",
      "thần thoại",
      "chị Hằng"
    ],
    "content": "Tương truyền, vào thời xa xưa, trên trời xuất hiện mười ông mặt trời, cùng chiếu xuống mặt đất nóng đến bốc khói, biển hồ khô cạn, người dân gần như không thể sống nổi. Chuyện này đã làm kinh động đến một anh hùng tên là Hậu Nghệ. Anh đã trèo lên đỉnh núi Côn Lôn, dùng thần lực giương nỏ thần bắn rụng chín ông mặt trời. Hậu Nghệ đã lập nên thần công cái thế, nhận được sự tôn kính và yêu mến của mọi người, rất nhiều chí sĩ mộ danh đã tìm đến tầm sư học đạo, trong đó có một kẻ có ý đồ xấu xa tên là Bồng Mông. Không lâu sau, Hậu Nghệ lấy một người vợ xinh đẹp, tốt bụng, tên là Hằng Nga. Ngoài dạy học săn bắn, cả ngày Hậu Nghệ luôn ở bên cạnh vợ, mọi người đều ngưỡng mộ đôi vợ chồng trai tài gái sắc này. Một hôm, Hậu Nghệ đến núi Côn Lôn thăm bạn, trên đường tình cờ gặp được Vương mẫu nương nương đi ngang qua, bèn xin Vương mẫu thuốc trường sinh bất tử. Nghe nói, uống thuốc này vào, sẽ lập tức được bay lên trời thành tiên. Nhưng Hậu Nghệ không nỡ rời xa vợ hiền, đành tạm thời đưa thuốc bất tử cho Hằng Nga cất giữ. Hằng Nga cất thuốc vào hộp đựng gương lược của mình, không ngờ đã bị Bồng Mông nhìn thấy. Ba ngày sau, Hậu Nghệ dẫn học trò ra ngoài săn bắn, Bồng Mông với tâm địa xấu xa đã giả vờ lâm bệnh, xin ở lại. Đợi Hậu Nghệ dẫn các học trò đi không lâu, Bồng Mông tay cầm bảo kiếm, đột nhập vào hậu viện, ép Hằng Nga phải đưa ra thuốc bất tử. Hằng Nga biết mình không phải là đối thủ của Bồng Mông, trong lúc nguy cấp đã vội vàng mở hộp gương lược, lấy thuốc bất tử ra và uống hết. Hằng Nga uống thuốc xong, thấy người bỗng nhẹ rời khỏi mặt đất, hướng về cửa sổ và bay lên trời. Nhưng do Hằng Nga còn nhớ chồng, nên chỉ bay đến mặt trăng là nơi gần với nhân gian nhất rồi trở thành tiên. Tối hôm đó, khi Hậu Nghệ về đến nhà, các thị nữ vừa khóc vừa kể lại câu chuyện xảy ra lúc sáng. Hậu Nghệ nổi giận nhưng chỉ biết vỗ ngực giậm chân kêu khóc. Trong lúc đau khổ, Hậu Nghệ đã ngửa cổ lên trời đêm gọi tên vợ hiền. Khi đó, anh kinh ngạc phát hiện ra, trăng hôm nay đặc biệt sáng ngời, mà còn có thêm một bóng người cử động trông giống Hằng Nga. Hậu Nghệ vội sai người đến hậu hoa viên nơi Hằng Nga yêu thích, lập bàn hương án, đặt lên đó những món ăn và trái cây mà bình thường Hằng Nga thích ăn nhất, để tế Hằng Nga nơi cung trăng đang nhớ đến mình. Sau khi mọi người nghe tin Hằng Nga lên cung trăng thành tiên nữ, đều đã lần lượt bày hương án dưới ánh trăng, cầu xin Hằng Nga tốt bụng ban cho may mắn và bình an. Từ đó, phong tục “bái nguyệt” vào tết trung thu được truyền đi trong dân gian."
  },
  "S:3.3": {
    "field_id": "F:3",
    "field_title": "3. Truyền thuyết và văn hóa dân gian",
    "section_id": "S:3.3",
    "section_title": "3.3. Thỏ ngọc ở Việt Nam",
    "labels": [
      "Thỏ ngọc ở Việt Nam",
      "Thỏ Ngọc Việt Nam",
      "thỏ mặt trăng",
      "biểu tượng may mắn",
      "mặt trăng"
    ],
    "content": "Khi xưa, có một cặp thỏ đã trải qua ngàn năm tu luyện, đắc đạo thành tiên. và sống hạnh phúc bên bốn chú thỏ con trắng tinh, đáng yêu. Một ngày nọ, Ngọc Hoàng thượng đế triệu tập thỏ cha lên thiên cung. Khi đến Nam thiên môn, nhìn thấy Thái Bạch Kim Tinh và các thiên tướng đang dẫn Hằng Nga đi ngang qua với vẻ mặt trầm buồn. Thỏ cha khi đó đã hỏi một vị thần gác cửa. Vị thần kể cho thỏ cha nghe về nỗi khổ của Hằng Nga khi đã hy sinh bản thân để cứu giúp dân chúng nhưng lại sống cô độc trên cung trăng mà không có bạn đồng hành. Khi về đến nhà, thỏ cha kể cho vợ nghe về tình cảnh của Hằng Nga và ngỏ ý muốn đưa một trong số các con đến làm bạn với nàng. Dù vợ thỏ rất thương cảm cho Hằng Nga, nhưng bà lại không nỡ xa rời các con của mình. Các thỏ con cũng không muốn rời xa cha mẹ, khiến không khí gia đình đầy nước mắt và sự lưu luyến. Bằng tấm lòng bao la và sự cảm thông sâu sắc, thỏ cha đã dạy các con rằng: “Nếu ta bị nhốt, các con có sẵn lòng ở lại với ta không? Hằng Nga đã vì cứu giúp mọi người mà phải chịu tội. Chúng ta không thể chỉ nghĩ đến bản thân mình, mà phải biết chia sẻ nỗi đau của người khác”. Hiểu được lòng nhân ái của cha, các thỏ con đồng ý. Hai vợ chồng thỏ nghẹn ngào nhìn các con với nụ cười rưng rưng. Họ quyết định để thỏ út lên cung trăng cùng Hằng Nga. Với lòng dũng cảm và sự hy sinh, thỏ út từ biệt cha mẹ và các chị để trở thành người bạn đồng hành trên cung trăng, chia sẻ nỗi cô đơn của Hằng Nga.\nÝ nghĩa: Truyền thuyết về Thỏ Ngọc trong dịp Trung thu không chỉ là câu chuyện về lòng nhân ái và sự hy sinh, mà còn khơi dậy giá trị của tình yêu thương và sẻ chia trong cuộc sống. Qua hình ảnh Thỏ Ngọc, chúng ta học được những bài học về sự trung thành, kiên nhẫn và tấm lòng hy sinh vì người khác, đồng thời được nhắc nhở về sự lương thiện.\nTrong phong thủy, Thỏ Ngọc được xem như biểu tượng của may mắn, thịnh vượng và hòa bình, giúp gia đình tránh khỏi xung đột và giữ vững sự an yên. Thỏ Ngọc không chỉ là biểu tượng văn hóa mà còn là nguồn cảm hứng cho sự may mắn và hạnh phúc trong cuộc sống hiện đại. Trong suốt lễ hội, Thỏ Ngọc không chỉ có vai trò mang lại bầu không khí vui tươi, mà còn truyền tải thông điệp về sự đoàn viên, may mắn và thịnh vượng. Hình ảnh Thỏ Ngọc thường hiện diện qua bánh trung thu hình thỏ, đèn lồng, trang phục trẻ em và cả những trò chơi dân gian."
  },
  "S:3.4": {
    "field_id": "F:3",
    "field_title": "3. Truyền thuyết và văn hóa dân gian",
    "section_id": "S:3.4",
    "section_title": "3.4. Thỏ ngọc ở Trung Quốc",
    "labels": [
      "Thỏ ngọc ở Trung Quốc",
      "Thỏ Ngọc Trung Quốc",
      "thỏ giã thuốc",
      "trường sinh",
      "biến thể"
    ],
    "content": "Tại Trung Quốc, Thỏ cũng là loài vật tượng trưng cho sự trường thọ. Truyền thuyết kể rằng, thỏ trắng (thỏ ngọc) là vật nuôi của Hằng Nga, tiên nữ vô cùng xinh đẹp sống trên cung trăng. Hàng ngày, thỏ có nhiệm vụ giã thuốc, tạo ra loại thuốc trường sinh. Trong thi ca Trung Quốc, từ “thỏ ngọc” ám chỉ mặt Trăng. Tương truyền rằng, Ngọc Hoàng Thượng Đế đã cải trang thành một lão ăn mày nghèo khổ, đi xin thức ăn từ các loài vật trong thiên nhiên. Ông xin ăn từ khỉ hái quả trên cây, rái cá bắt cá dưới sông, và chó rừng trộm thằn lằn và sữa đông. Khi đến lượt thỏ, chú chỉ biết ăn cỏ, thứ mà không thể làm thức ăn cho con người. Tuy nhiên, thỏ hiểu rằng nó không thể giúp được bằng cách bình thường, nên quyết định hy sinh chính mình để giúp lão ăn mày. Chú thỏ nhảy vào đống lửa của lão, nhưng kỳ lạ thay, thỏ không bị thiêu cháy. Đột nhiên, lão ăn mày hóa thành Ngọc Hoàng Thượng Đế. Cảm động trước lòng hy sinh vô điều kiện của thỏ, Ngọc Hoàng đưa thỏ về Cung Trăng và ban cho chú sự bất tử, biến chú thành Thỏ Ngọc. Từ đó, Thỏ Ngọc trở thành người bạn trung thành của nàng Hằng Nga, thường dùng cái chày để giã thuốc trường sinh và trông coi cung trăng."
  },
  "S:3.5": {
    "field_id": "F:3",
    "field_title": "3. Truyền thuyết và văn hóa dân gian",
    "section_id": "S:3.5",
    "section_title": "3.5. Thỏ ngọc ở Nhật Bản",
    "labels": [
      "Thỏ ngọc ở Nhật Bản",
      "Thỏ Ngọc Nhật Bản",
      "Tsuki no Usagi",
      "giã bánh",
      "biến thể"
    ],
    "content": "Truyền thuyết về Thỏ Ngọc ở Nhật Bản có nhiều điểm tương đồng với Trung Quốc. Tuy nhiên, phiên bản Thỏ Ngọc lại giã gạo làm bánh chứ không giã thuốc trường sinh. Tại Nhật, người dân thường gọi là “Tsuki no Usagi”, nghĩa là “Thỏ Mặt Trăng”. Vào những đêm trăng sáng nhất trong năm, người Nhật thường tưởng tượng nhìn thấy hình ảnh chú thỏ đang giã bánh trên cung trăng. Về lý do tại sao chú thỏ lại đang giã bánh giầy, có thể giải thích rằng trong tiếng Nhật, từ “trăng rằm” được gọi là “Mochiduki”, rất giống với từ “Mochitsuki”, có nghĩa là “giã bánh giầy”, nên mới có sự liên tưởng thú vị này."
  },
  "S:4.1": {
    "field_id": "F:4",
    "field_title": "4. Nghi lễ và hoạt động vui chơi truyền thống",
    "section_id": "S:4.1",
    "section_title": "4.1. Rước đèn",
    "labels": [
      "Rước đèn",
      "Rước đèn",
      "diễu hành",
      "lồng đèn tự làm"
    ],
    "content": "Rước đèn là một trong những hoạt động không thể thiếu, mang lại không khí náo nhiệt và sôi động cho Tết Trung thu. Vào đêm rằm, trẻ em tập trung lại, mang theo những chiếc đèn lồng với đủ hình dạng, màu sắc, hòa mình vào đoàn rước đèn đi khắp các con phố, xóm làng. Hoạt động này vừa mang ý nghĩa nghi lễ, được cho là có nguồn gốc từ việc xua đuổi ma quỷ, cầu mong sự bình an, vừa mang ý nghĩa xã hội, tượng trưng cho ánh sáng, sự ấm áp và hy vọng.  Đối với nhiều người, việc tự làm lồng đèn từ những vật liệu đơn giản như tre và giấy bóng kính còn là một cách để vun đắp kỷ niệm gia đình và truyền lại những giá trị văn hóa truyền thống"
  },
  "S:4.2": {
    "field_id": "F:4",
    "field_title": "4. Nghi lễ và hoạt động vui chơi truyền thống",
    "section_id": "S:4.2",
    "section_title": "4.2. Múa lân",
    "labels": [
      "Múa lân",
      "Múa lân",
      "lân",
      "sư tử",
      "lễ hội"
    ],
    "content": "Múa lân là một hoạt động văn hóa dân gian độc đáo, tạo nên điểm nhấn rộn ràng cho đêm hội trăng rằm. Với những điệu nhảy uyển chuyển, dũng mãnh của các chú lân cùng tiếng trống, tiếng kèn náo nhiệt, múa lân không chỉ là màn trình diễn giải trí mà còn mang ý nghĩa sâu sắc. Người dân tin rằng múa lân sẽ mang lại may mắn, tài lộc, sự thịnh vượng và xua đuổi những điều xấu xa, đem lại bình an cho mọi nhà.\nMặc dù múa lân xuất hiện trong nhiều dịp lễ hội, múa lân Trung thu có những nét đặc trưng riêng, thường mang tính vui nhộn, gần gũi hơn so với múa lân trong dịp Tết Nguyên đán. Múa lân Trung thu nhấn mạnh vào việc tạo ra không khí lễ hội tưng bừng, tươi vui cho thiếu nhi và cầu mong sự bình an, ấm no cho vụ mùa. Sự khác biệt này cho thấy cùng một hình thức nghệ thuật nhưng ý nghĩa và vai trò của nó đã được điều chỉnh một cách tinh tế để phù hợp với từng thời điểm và mục đích lễ hội trong năm. Kỹ thuật múa lân Trung thu đòi hỏi sự phối hợp nhịp nhàng, linh hoạt, kết hợp các động tác di chuyển, nhảy nhót và vờn lân để mang đến những màn biểu diễn đẹp mắt, đầy cảm xúc."
  },
  "S:4.3": {
    "field_id": "F:4",
    "field_title": "4. Nghi lễ và hoạt động vui chơi truyền thống",
    "section_id": "S:4.3",
    "section_title": "4.3. Hát Trống Quân",
    "labels": [
      "Hát Trống Quân",
      "Hát Trống Quân",
      "hát đối",
      "ca nhạc"
    ],
    "content": "Hát trống quân là một loại hình dân ca thi tài đối đáp thông qua những câu hát giao duyên giữa nam và nữ thanh niên. Loại hình này phổ biến ở các tỉnh đồng bằng sông Hồng, trung du và miền núi phía Bắc. Tiếng trống được sử dụng để làm nhịp cho các câu hát. Về nguồn gốc, một số truyền thuyết gắn liền hát trống quân với thời nhà Trần trong cuộc kháng chiến chống quân Nguyên, hoặc với vua Quang Trung, dùng để cổ vũ tinh thần quân sĩ, giúp họ vơi đi nỗi nhớ nhà.\nHát trống quân không chỉ là một hoạt động giải trí mà còn là một hình thức sinh hoạt văn hóa cộng đồng, nơi các chàng trai, cô gái thể hiện sự trí tuệ, tài hoa và duyên dáng trong lối ứng đối văn chương. Nội dung các câu hát thường là lục bát hoặc song thất lục bát, trao đổi kinh nghiệm sống và bày tỏ tình cảm. Ngày nay, loại hình này vẫn được bảo tồn và phát triển ở một số địa phương như Hưng Yên, thể hiện sự trân trọng đối với những giá trị văn hóa dân gian truyền thống."
  },
  "S:5.1": {
    "field_id": "F:5",
    "field_title": "5. Bánh nướng, bánh dẻo",
    "section_id": "S:5.1",
    "section_title": "5.1. Giới thiệu về bánh nướng, bánh dẻo",
    "labels": [
      "Giới thiệu về bánh nướng, bánh dẻo",
      "Giới thiệu",
      "loại bánh",
      "tặng quà"
    ],
    "content": "Vào ngày Rằm tháng 8, người ta thường tặng nhau những chiếc bánh Trung thu với ý nghĩa chúc cho mọi điều trong cuộc sống được tròn đầy, viên mãn, chính bởi điều này mà chiếc bánh là món ăn, món quà có giá trị tinh thần không thể thiếu trong ngày Tết Trung thu. Ở Việt Nam gồm hai loại bánh là bánh dẻo và bánh nướng.\nHình tròn của bánh là sự đại diện trực tiếp cho mặt trăng tròn, tượng trưng cho sự đoàn tụ gia đình và sự trọn vẹn, trong khi hình vuông ít phổ biến hơn đại diện cho trái đất. Các loại nhân phong phú, đa dạng, từ hạt sen truyền thống và đậu xanh đến các loại hạt tổng hợp mặn và thịt, đại diện cho sự sung túc và ước muốn thịnh vượng"
  },
  "S:5.2": {
    "field_id": "F:5",
    "field_title": "5. Bánh nướng, bánh dẻo",
    "section_id": "S:5.2",
    "section_title": "5.2. Miêu tả, nguyên liệu trong bánh nướng",
    "labels": [
      "Miêu tả, nguyên liệu trong bánh nướng",
      "Bánh nướng",
      "cấu tạo",
      "nguyên liệu",
      "cách làm"
    ],
    "content": "Gồm hai phần là vỏ bánh và thân bánh. Vỏ bánh làm bằng bột mì dậy men trộn với trứng gà và chút rượu, nhân có thể được làm bằng đậu xanh, khoai môn hay hột sen tán nhuyễn bao bọc lấy lòng đỏ trứng muối có mùi vani hay sầu riêng; nhân thập cẩm gồm đủ thứ như dăm bông, thịt lợn, vi yến, dừa, hạt dưa, ngó sen, bí đao... Vị mặn của trứng muối bị vị ngọt của những nguyên liệu khác trung hòa, điều này gợi cho ta đến một liên tưởng: Trong cuộc sống, dù thường ngày có nếm trải qua bao nhiêu đắng cay khổ sở thì vẫn có những người thân luôn bên ta, bao bọc chở che ta và trao cho ta vị ngọt của tình thương của cuộc sống. Cũng giống như chiếc bánh Trung thu, trong mặn có ngọt, tạo nên hương vị đậm đà của cuộc sống."
  },
  "S:5.3": {
    "field_id": "F:5",
    "field_title": "5. Bánh nướng, bánh dẻo",
    "section_id": "S:5.3",
    "section_title": "5.3. Miêu tả, nguyên liệu trong bánh dẻo",
    "labels": [
      "Miêu tả, nguyên liệu trong bánh dẻo",
      "Bánh dẻo",
      "cấu tạo",
      "nguyên liệu",
      "cách làm"
    ],
    "content": "Trong khi bánh nướng phổ biến tại nhiều quốc gia Á Đông khác đến nỗi bánh dường như đồng nghĩa với khái niệm \"bánh trung thu\", bánh dẻo với quy trình thực hiện không nướng lên, nguyên liệu vỏ bánh làm bằng bột nếp trắng tinh nhồi với nước hoa bưởi và nước đường; nhân bánh bằng hạt sen hay đậu xanh tán nhuyễn, màu sắc và hình thức được đúc trong khuôn gỗ hình tròn lại mang tính đặc trưng độc đáo, sắc thái của đất nước Việt Nam bên cạnh các loại bánh dân tộc khác như bánh trôi, bánh chưng, bánh giày. Ngày nay, chiếc bánh dẻo còn được tạo dáng đa dạng với hình cá chép, hình chú thỏ, hình ngôi sao.. càng làm tăng thêm phần hấp dẫn cho mâm cỗ Tết Trung thu."
  },
  "S:6.1": {
    "field_id": "F:6",
    "field_title": "6. Mâm ngũ quả",
    "section_id": "S:6.1",
    "section_title": "6.1. Giới thiệu về mâm ngũ quả",
    "labels": [
      "Giới thiệu về mâm ngũ quả",
      "Ngũ quả",
      "biểu tượng",
      "ngũ hành",
      "hoa quả",
      "tập tục",
      "nghi lễ"
    ],
    "content": "Từ \"ngũ\" ở đây ý chỉ chữ số năm, còn \"quả\" ý chỉ hoa quả, ghép lại nghĩa là năm loại hoa quả. Năm loại trái cây tượng trưng cho thuyết Ngũ hành (Kim, Mộc, Thủy, Hỏa, Thổ), thể hiện sự hài hòa giữa con người và vũ trụ. Đồng thời, mâm quả cũng mang theo mong ước về sự đủ đầy, bình an, và hạnh phúc, hướng tới \"ngũ phúc lâm môn\" gồm: Phúc (hạnh phúc), Quý (cao sang), Thọ (trường thọ), Khang (khỏe mạnh), và Ninh (bình an)."
  },
  "S:6.2": {
    "field_id": "F:6",
    "field_title": "6. Mâm ngũ quả",
    "section_id": "S:6.2",
    "section_title": "6.2. Các loại hoa quả phổ biến",
    "labels": [
      "Các loại hoa quả phổ biến",
      "Trái cây",
      "miền Bắc",
      "miền Nam",
      "vùng miền",
      "chơi chữ"
    ],
    "content": "Việc lựa chọn trái cây cụ thể thường khác nhau tùy theo vùng miền, sự khác biệt này không chỉ phản ánh điều kiện tự nhiên, mùa vụ mà còn thể hiện văn hóa, quan niệm và thậm chí là lối chơi chữ độc đáo của mỗi vùng\nMâm ngũ quả miền Bắc thường chú trọng sự tinh tế và cân đối về màu sắc, thường có chuối, bưởi, hồng, quýt và đào. Chuối: Tượng trưng cho sự sinh sôi, nảy nở, che chở và đùm bọc. Bưởi: Hình dáng tròn đầy tượng trưng cho sự sung túc, đoàn tụ và mang lại may mắn.Hồng: Biểu tượng của sức sống và niềm tin hy vọng. Quýt: Tượng trưng cho sự thành công, tài lộc. Na: Biểu thị ước nguyện con cháu đông đúc, trường thọ. Phật thủ: Với hình dáng đặc biệt, quả phật thủ mang ý nghĩa lưu giữ thần Phật và tổ tiên trong nhà.\nMâm ngũ quả miền Nam mang tính cầu tài lộc, phú túc hơn, thể hiện rõ qua cách chơi chữ của tên các loại quả. Các loại quả phổ biến bao gồm mãng cầu, dừa, đu đủ, xoài, sung, tạo thành cụm từ \"Cầu Sung Vừa Đủ Xài\". Mãng cầu: “Cầu” mong mọi điều suôn sẻ. Dừa: Âm đọc giống “vừa,” mang nghĩa không thiếu thốn. Đu đủ: “Đủ” đầy, thịnh vượng. Xoài: Âm đọc lái thành “xài,” mong cho tiền bạc rủng rỉnh. Sung: Tượng trưng cho sự sung túc, viên mãn. Điểm đặc biệt là người miền Nam thường không dùng chuối vì tên gọi có âm giống từ “chúi” nghĩa là đi xuống, được cho là mang ý nghĩa không may mắn.\nDo điều kiện tự nhiên và sự khắc nghiệt của thời tiết, mâm ngũ quả miền Trung thường đơn giản, giản dị hơn, sử dụng những loại quả dễ tìm và có sẵn tại địa phương như đu đủ, xoài, mãng cầu, dưa hấu, chuối, dứa. Mâm cỗ tập trung thể hiện lòng thành kính và thành tâm với tổ tiên, thay vì quá chú trọng vào hình thức cầu kỳ."
  },
  "S:6.3": {
    "field_id": "F:6",
    "field_title": "6. Mâm ngũ quả",
    "section_id": "S:6.3",
    "section_title": "6.3. Cách bày biện",
    "labels": [
      "Cách bày biện",
      "Bày mâm",
      "bố cục",
      "tháp",
      "cách làm",
      "hướng dẫn"
    ],
    "content": "Nguyên tắc chung khi bày mâm ngũ quả là tạo bố cục vững chắc, thường là hình tháp, đối xứng hoặc hình tròn, và đặt các quả lớn, nặng làm nền ở phía dưới cùng. Miền Bắc: Nải chuối xanh được đặt làm nền, hướng ngửa ra ngoài, đỡ lấy các loại quả khác. Bưởi được đặt ở chính giữa nải chuối, sau đó các loại quả chín đỏ như hồng, quýt, đào được sắp xếp xen kẽ lên trên. Miền Nam: Trái ngược với miền Bắc, người miền Nam không dùng chuối. Thay vào đó, một cặp dưa hấu đỏ hoặc bưởi da xanh thường được đặt ở chính giữa đĩa, làm điểm nhấn. Các loại quả khác như mãng cầu, xoài, đu đủ, sung được xếp xung quanh một cách tự nhiên, tạo cảm giác đầy đặn, trù phú. Lưu ý: Để mâm quả giữ được độ tươi ngon và đẹp mắt trong suốt dịp lễ, người dân thường chọn những loại quả tươi, chưa ngâm nước và chỉ dùng khăn ẩm lau sạch trước khi bày. Miền Trung: Đơn giản, dùng các quả lớn làm nền, không quá chú trọng hình thức"
  },
  "S:6.4": {
    "field_id": "F:6",
    "field_title": "6. Mâm ngũ quả",
    "section_id": "S:6.4",
    "section_title": "6.4. Chú chó bưởi",
    "labels": [
      "Chú chó bưởi",
      "chó bưởi, Cuội, lòng trung thành, quả bưởi, bí đao"
    ],
    "content": "Nguồn gốc và ý nghĩa: Chú chó bưởi là một vật trang trí độc đáo và đầy ý nghĩa trên mâm cỗ Trung thu, có nguồn gốc từ sự tích chú Cuội trông trăng. Theo truyền thuyết, chú chó trung thành của Cuội đã tình nguyện hiến bộ ruột của mình để cứu sống người vợ đã mất của chàng. Để ghi nhớ và tôn vinh hành động cao đẹp này, Cuội đã nặn một bộ ruột giả bằng đất để đặt vào bụng chú chó. Vì vậy, việc đặt chú chó bưởi lên mâm cỗ đêm rằm không chỉ là một nét nghệ thuật thủ công mà còn mang ý nghĩa tôn vinh lòng trung thành, sự hy sinh và lòng biết ơn\nMiêu tả chú chó bưởi: Chú chó bưởi được chế tác một cách công phu từ các nguyên liệu dân dã, dễ tìm. Khung thân chính của chú chó được tạo hình bằng một khúc bí đao hoặc đu đủ, được gọt một mặt phẳng để có thể đứng vững. Đầu của chú chó thường được làm từ một quả táo hoặc quả lựu, cố định bằng xiên tre. Sau đó, người nghệ nhân sẽ tách từng múi bưởi, nhẹ nhàng ghim lên toàn bộ phần thân và đầu để tạo thành bộ lông xù, bông tròn. Các chi tiết như tai, chân, đuôi cũng được tạo hình từ múi bưởi và cố định bằng tăm tre. Cuối cùng, đôi mắt được làm bằng hạt nhãn hoặc nho khô, và chiếc lưỡi nhỏ xinh được tỉa từ cà rốt, tạo nên một tác phẩm hoàn chỉnh, đầy sống động. Việc sử dụng các nguyên liệu tự nhiên không chỉ thể hiện sự sáng tạo mà còn giữ gìn tính chất dân dã, gần gũi của văn hóa truyền thống."
  },
  "S:7.1": {
    "field_id": "F:7",
    "field_title": "7. Trang trí và vật phẩm lễ hội",
    "section_id": "S:7.1",
    "section_title": "7.1. Mặt nạ giấy bồi",
    "labels": [
      "Mặt nạ giấy bồi",
      "Mặt nạ",
      "nhân vật dân gian",
      "làm thủ công"
    ],
    "content": "Mặt nạ giấy bồi là một món đồ chơi truyền thống được làm thủ công bằng cách đắp nhiều lớp giấy xé vụn lên nhau và phơi khô. Các nghệ nhân phải đảm bảo độ dày, độ mịn và hình dáng chuẩn xác trước khi tô vẽ. Mặt nạ có hình dạng đa dạng, từ các nhân vật dân gian quen thuộc như Ông Địa, Thỏ Ngọc, Chú Tễu, Thị Nở, Chí Phèo cho đến các con vật ngộ nghĩnh.\nMặt nạ giấy bồi không chỉ mang lại niềm vui cho trẻ em mà còn là một phương tiện truyền tải những giá trị văn hóa và câu chuyện cổ tích. Nó giúp các em hiểu về lòng dũng cảm, sự thiện-ác và các nét đẹp văn hóa dân tộc. Trong những năm gần đây, mặt nạ giấy bồi truyền thống đang dần trở lại phổ biến, khi nhiều bậc phụ huynh mong muốn giáo dục con cái hướng về cội nguồn, thay thế cho các món đồ chơi nhựa nhập khẩu giá rẻ. Sự trở lại này phản ánh nỗ lực gìn giữ và bảo tồn các giá trị truyền thống trong bối cảnh toàn cầu hóa."
  },
  "S:7.2": {
    "field_id": "F:7",
    "field_title": "7. Trang trí và vật phẩm lễ hội",
    "section_id": "S:7.2",
    "section_title": "7.2. Tò he",
    "labels": [
      "Tò he",
      "Tò he",
      "nặn bột",
      "nghệ nhân"
    ],
    "content": "Tò he là một loại hình nghệ thuật dân gian độc đáo, được làm từ bột gạo dẻo mềm, có thể ăn được. Cái tên \"tò he\" được cho là bắt nguồn từ tiếng \"tò te\" của chiếc kèn mà những người thợ nặn dùng để thu hút khách hàng.\nBằng đôi bàn tay khéo léo, người thợ tò he biến những khối bột màu sắc thành các hình dáng ngộ nghĩnh và tinh xảo như các con vật, hoa lá, hay các nhân vật cổ tích. Mỗi chiếc tò he không chỉ là một món đồ chơi mà còn là một tác phẩm nghệ thuật, thể hiện sự sáng tạo, tinh tế và kiên nhẫn của người thợ thủ công."
  },
  "S:7.3": {
    "field_id": "F:7",
    "field_title": "7. Trang trí và vật phẩm lễ hội",
    "section_id": "S:7.3",
    "section_title": "7.3. Đèn lồng Trung thu",
    "labels": [
      "Đèn lồng Trung thu",
      "Đèn lồng",
      "ông sao",
      "cá chép",
      "kéo quân",
      "ông sư"
    ],
    "content": "Nổi bật nhất trong số này là đèn lồng, không chỉ là một món đồ chơi đơn giản. Đèn lồng tượng trưng cho ánh sáng, hy vọng và sự dẫn lối đến sự thịnh vượng và may mắn. Việc làm đèn lồng, thường liên quan đến nhiều thế hệ trong một gia đình cùng nhau làm việc, là một phần quan trọng của truyền thống, thúc đẩy sự kết nối liên thế hệ và truyền lại các kỹ năng. Các loại đèn lồng truyền thống khác nhau có ý nghĩa cụ thể\nĐèn Ông Sao là loại đèn lồng phổ biến và mang tính biểu tượng nhất, có hình ngôi sao 5 cánh. Hình ảnh ngôi sao 5 cánh được bao bọc bởi vòng tròn tượng trưng cho Ngũ hành âm dương, thể hiện sự cân bằng và hài hòa giữa các mối quan hệ trong cuộc sống, giữa con người với vạn vật. Đèn ông sao là biểu tượng của ánh sáng, niềm vui và hy vọng, là món đồ chơi không thể thiếu trong các buổi rước đèn.\nĐèn cá chép, lấy cảm hứng từ truyền thuyết cá chép vượt vũ môn để hóa rồng, loại đèn này là biểu tượng của sự bền chí, vươn lên và khát vọng thành công. Tặng đèn cá chép cho trẻ không chỉ là gửi gắm lời chúc học hành giỏi giang mà còn là cách nuôi dưỡng tinh thần vượt khó, không ngại gian nan trong cuộc sống.\nĐèn kéo quân, hoặc đèn lồng quay, đây là loại đèn độc đáo nhất, hoạt động dựa trên nguyên lý đối lưu: khi nến cháy, hơi nóng làm quay trục có gắn hình người, thú,… tạo hiệu ứng chuyển động như phim hoạt hình. Những hình ảnh này thường mô tả sinh hoạt đời sống xưa như cảnh quân lính, mục đồng, người nông dân… thể hiện tình yêu thương gia đình, yêu đất nước, và lòng biết ơn đấng sinh thành.\nĐèn Ông Sư (hay Đèn Cù), đây là một loại đồ chơi truyền thống khác, quen thuộc với các thế hệ 7X, 8X. Tên gọi của nó xuất phát từ hình dáng chao đèn có 6 cánh, trông giống chiếc mũ của các ông sư. Khi được kéo đi, chiếc chao đèn này sẽ quay tròn như cái cù, tạo ra tiếng kêu vui tai. Đèn ông sư thường được làm từ tre và giấy bóng kính nhiều màu sắc. Rõ ràng, đèn ông sao và đèn ông sư là hai loại đèn lồng khác nhau về hình dáng, cấu tạo và cách chơi, mỗi loại mang một nét độc đáo riêng của nền văn hóa Việt Nam."
  },
  "S:7.4": {
    "field_id": "F:7",
    "field_title": "7. Trang trí và vật phẩm lễ hội",
    "section_id": "S:7.4",
    "section_title": "7.4. Ý nghĩa",
    "labels": [
      "Ý nghĩa",
      "Giá trị biểu tượng",
      "giáo dục văn hóa",
      "kết nối thế hệ"
    ],
    "content": "Tinh thần lễ hội của Tết Trung Thu được thể hiện rõ ràng thông qua các đồ trang trí và vật phẩm thủ công đặc trưng, mỗi thứ mang ý nghĩa biểu tượng phong phú riêng, chúng là những hiện vật văn hóa thể hiện và truyền tải các kỹ năng, câu chuyện và giá trị của lễ hội từ thế hệ này sang thế hệ khác."
  },
  "S:8.1": {
    "field_id": "F:8",
    "field_title": "8. Các biến thể vùng miền và địa phương",
    "section_id": "S:8.1",
    "section_title": "8.1. Miền Bắc Việt Nam",
    "labels": [
      "Miền Bắc Việt Nam",
      "Miền Bắc",
      "Hàng Mã",
      "Chó bưởi",
      "Ông Tiến Sĩ"
    ],
    "content": "Ở miền Bắc, lễ hội được tổ chức với sự trang nhã tinh tế và sự trân trọng sâu sắc đối với truyền thống. Lễ hội tập trung vào nghi lễ mâm cỗ, được chuẩn bị và sắp xếp tỉ mỉ với các loại trái cây biểu tượng và nghệ thuật dân gian truyền thống. Trung tâm thường là \"Chó Bưởi\", một tác phẩm nghệ thuật kỳ diệu và sáng tạo được làm từ quả bưởi, quả bí xanh và các múi bưởi. Một truyền thống độc đáo khác của miền Bắc là việc trưng bày \"Ông Tiến Sĩ Giấy\", một món đồ chơi tượng trưng cho ước muốn trẻ em học hành chăm chỉ và thành công. Các buổi tụ họp cộng đồng thường diễn ra trên các con phố lịch sử, chẳng hạn như Hàng Mã ở Hà Nội, nơi biến thành một trung tâm sôi động với đèn lồng đầy màu sắc và đồ chơi truyền thống, giữ gìn nét duyên dáng cổ điển của lễ hội."
  },
  "S:8.2": {
    "field_id": "F:8",
    "field_title": "8. Các biến thể vùng miền và địa phương",
    "section_id": "S:8.2",
    "section_title": "8.2. Miền Trung Việt Nam",
    "labels": [
      "Miền Trung Việt Nam",
      "Miền Trung",
      "Hội An",
      "thả hoa đăng",
      "lễ hội lồng đèn"
    ],
    "content": "Ở miền Trung, lễ hội ít mang tính nghi lễ gia đình yên tĩnh hơn mà giống một \"hội\" (lễ hội) lớn, quy mô toàn cộng đồng hơn. Ví dụ nổi tiếng nhất về điều này là các lễ kỷ niệm ở Hội An và Phan Thiết. Ở Hội An, Lễ hội đèn lồng hàng tháng đạt đỉnh điểm trong dịp Trung Thu, với toàn bộ phố cổ được chiếu sáng bởi hàng nghìn chiếc đèn lồng lụa. Điểm nhấn là nghi thức thả hoa đăng thanh bình trên sông Hoài, một nghi lễ thiêng liêng và đầy chất thơ, nơi mọi người gửi gắm những ước muốn về hòa bình và may mắn trên mặt nước. Ngược lại, Phan Thiết nổi tiếng là nơi có cuộc rước đèn lớn nhất Việt Nam, một kỷ lục được Guinness Thế giới công nhận. Sự kiện này có hàng nghìn học sinh mang theo những chiếc đèn lồng công phu, đôi khi khổng lồ, do chính các em tự thiết kế sáng tạo, biến thành phố thành một dòng sông ánh sáng ngoạn mục."
  },
  "S:8.3": {
    "field_id": "F:8",
    "field_title": "8. Các biến thể vùng miền và địa phương",
    "section_id": "S:8.3",
    "section_title": "8.3. Miền Nam Việt Nam",
    "labels": [
      "Miền Nam Việt Nam",
      "Miền Nam",
      "Sài Gòn",
      "Chợ Lớn",
      "Hoa-Việt"
    ],
    "content": "Tết Trung Thu ở miền Nam Việt Nam đặc trưng bởi không khí ấm áp, tập trung vào gia đình, thường bị ảnh hưởng bởi cộng đồng người Hoa-Việt lớn ở Chợ Lớn. Trong khi các giá trị cốt lõi của sự đoàn tụ gia đình là tối quan trọng, các truyền thống của khu vực này trực tiếp và ít hình thức hơn so với miền Bắc. Mâm cỗ thường có sự lựa chọn trái cây dựa trên cách chơi chữ để thể hiện ước muốn thịnh vượng. Lễ kỷ niệm cộng đồng dễ thấy nhất diễn ra trên các con phố đèn lồng nổi tiếng ở Thành phố Hồ Chí Minh, chẳng hạn như đường Lương Nhữ Học. Con phố này trở thành một điểm đến nhộn nhịp để mọi người đi dạo giữa hàng nghìn chiếc đèn lồng treo, thưởng thức ẩm thực truyền thống Hoa-Việt và chụp ảnh. Các hoạt động cộng đồng, đặc biệt là múa lân, là sự pha trộn của các yếu tố văn hóa Việt Nam và Trung Quốc, tạo ra một bầu không khí đa văn hóa độc đáo và sôi động."
  }
}